/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="È disponibile una nuova versione di %@. Aggiorna subito alla versione %@.";
/* Update alert title */
"Update Available"="Aggiornamento disponibile";
/* Update alert dismiss button title */
"Next time"="La prossima volta";
/* Update alert skip button title */
"Skip this version"="Salta questa versione";
/* Update alert skip button title */
"Update"="Aggiorna";
